/* No comment provided by engineer. */
"Could not move to Applications folder" = "无法移动到“应用程序”文件夹中";

/* No comment provided by engineer. */
"Do Not Move" = "不移动";

/* No comment provided by engineer. */
"I can move myself to the Applications folder if you'd like." = "我要自己把程序移动到“应用程序”文件夹中。";

/* No comment provided by engineer. */
"Move to Applications Folder" = "移动到“应用程序”文件夹中";

/* No comment provided by engineer. */
"Move to Applications folder in your Home folder?" = "是否要把程序移动到您的个人文件夹里的“应用程序”文件夹中？";

/* No comment provided by engineer. */
"Move to Applications folder?" = "是否要把程序移动到“应用程序”文件夹中？";

/* No comment provided by engineer. */
"Note that this will require an administrator password." = "注意，这个操作需要您输入管理员密码。";

/* No comment provided by engineer. */
"This will keep your Downloads folder uncluttered." = "这样做能让您的“下载”目录保持整洁。";

